Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: This is the 24th exploration well drilled in production licence 104.
nb: Dette er den 24. letebrønnen som er boret i utvinningstillatelse 104.

source: The well was drilled to a measured and vertical depth of 4083 and 3928 metres below the sea surface, respectively, and was terminated in the Statfjord group in the Lower Jurassic.
nb: Brønnen ble boret til et målt og vertikalt dyp på henholdsvis 4083 og 3928 meter under havflaten, og ble avsluttet i Statfjordgruppen i nedre jura.

source: Water depth is 99 metres.
nb: Havdypet er 99 meter.

source: The well is now being permanently plugged and abandoned.
nb: Brønnen blir nå permanent plugget og forlatt.

source: Well 30/9-28 S was drilled by the Songa Delta drilling facility, which will now proceed to drill a shallow gas pilot, 30/6-U-27 in production licence 053, where Statoil Petroleum AS is the operator.
nb: Brønn 30/9-28 S ble boret av boreinnretningen Songa Delta som nå skal bore en grunn gasspilot, 30/6-U-27 i utvinningstillatelse 053, der Statoil Petroleum AS er operatør.

source: Contact in the Norwegian Petroleum Directorate:
nb: Kontaktperson i Oljedirektoratet:

source: 31/7-1 proved oil and gas and 31/7-1 A delineated the discovery.
nb: 31/7-1 påviste olje og gass og 31/7-1 A avgrenset funnet.

source: The wells were drilled 13 kilometres south of the Brage field in the North Sea.
nb: Brønnene ble boret 13 kilometer sør for Bragefeltet i Nordsjøen.

source: The primary exploration target for the wells was to prove and delineate petroleum in Middle Jurassic reservoir rocks (the Fensfjord formation).
nb: Primært letemål for brønnene var å påvise og avgrense petroleum i midtre jura reservoarbergarter (Fensfjordformasjonen).

source: The secondary exploration target was also in Middle Jurassic reservoir rocks (the Brent group) and the third exploration target was in the Lower Jurassic (the Cook formation and the Statfjord group).
nb: Sekundært letemål var i midtre jura reservoarbergarter (Brentgruppen) og tertiært letemål var i nedre jura (Cookformasjonen og Statfjordgruppen).

source: 31/7-1 encountered a gas column of about 18 metres and an oil column of about 21 metres in sandstone in the Middle Jurassic Fensfjord formation.
nb: 31/7-1 påtraff en gasskolonne på omlag 18 meter og en oljekolonne på omlag 21 meter i sandstein i midtre jura Fensfjordformasjonen.

source: Reservoir quality is good.
nb: Reservoarkvaliteten er god.

source: Well 31/7-1 A, which delineated the discovery, encountered a gas column of 6 metres and an oil column of 25 metres at levels equivalent to those of the discovery well.
nb: I 31/7-1 A, som avgrenset funnet, ble det påtruffet en gass- og en oljekolonne på henholdsvis 6 meter og 25 meter på tilsvarende nivå som i funnbrønnen.

source: The secondary and third exploration targets were dry.
nb: De sekundære og tertiære letemålene var tørre.

source: Preliminary estimates indicate that the size of the discovery is between 6.8 and 12.7 million standard cubic metres (Sm3) of recoverable oil equivalents.
nb: Foreløpig beregning av størrelsen på funnet er mellom 6,8 og 12,7 millioner standard kubikkmeter (Sm3) utvinnbare oljeekvivalenter.

source: The licensees will assess tie-in of the discovery to existing infrastructure on the Brage field.
nb: Rettighetshaverne vil vurdere å knytte funnet opp til eksisterende infrastruktur på Bragefeltet.

source: Well 31/7-1 was drilled to a vertical depth of 2750 metres below the sea surface, and was terminated in the Statfjord group in the Lower Jurassic.
nb: Brønn 31/7-1 ble boret til et vertikalt dyp på 2750 meter under havflaten og ble avsluttet i Statfjordgruppen i nedre jura.

source: Well 31/7-1A was drilled to a vertical depth of 2270 metres below the sea surface, and was terminated in the Fensfjord formation in the Middle Jurassic.
nb: Brønn 31/7-1A ble boret til et vertikalt dyp på 2270 meter under havflaten og ble avsluttet i Fensfjordformasjonen i midtre jura.

source: The wells were drilled by the Transocean Arctic drilling facility, which will now drill wildcat well 36/7-4 in production licence 636 in the North Sea, where ENGIE E&P Norge AS is the operator.
nb: Brønnene ble boret av boreinnretningen Transocean Arctic, som nå skal bore undersøkelsesbrønn 36/7-4 i utvinningstillatelse 636 i Nordsjøen der ENGIE E&P Norge AS er operatør.

source: The well was drilled about 6 kilometres northeast of the 34/6-2 S (Garantiana) oil discovery.
nb: Brønnen ble boret om lag 6 kilometer nordøst for oljefunnet 34/6-2 S (Garantiana).

source: The purpose of the well was to prove petroleum in Lower Jurassic reservoir rocks in the the Cook formation.
nb: Hensikten med brønnen var å påvise petroleum i nedre jura reservoarbergarter (Cook-formasjonen).

source: The well encountered about 96 metres of aquiferous sandstone in the Cook formation with poor to moderate reservoir quality.
nb: Brønnen påtraff om lag 96 meter med vannførende sandsteiner i Cook-formasjonen med dårlig til moderat reservoarkvalitet.

source: Well 34/6-4 was drilled to a vertical depth of 4084 metres below the sea surface and was terminated in the Lower Jurassic Burton Formation.
nb: Brønn 34/6-4 ble boret til et vertikalt dyp på 4084 meter under havflaten, og ble avsluttet i Burton-formasjonen i nedre jura.

source: Water depth in the area is 390 metres.
nb: Havdypet i området er 390 meter.

source: Well 34/6-4 was drilled by the Leiv Eriksson drilling facility.
nb: Brønn 34/6-4 ble boret av boreinnretningen Leiv Eiriksson.

source: The proposed amendments mainly concern the rules for a fisheries expert on board a seismic vessel.
nb: De foreslåtte endringene omfatter i hovedsak reglene for fiskerikyndig person om bord på seismisk fartøy.

source: The proposed amendments entail some administrative changes concerning how to follow up the expertise of the fisheries expert.
nb: De foreslåtte endringene innebærer noen administrative endringer i forbindelse med oppfølging av den fiskerikyndiges kompetanse.

source: The amendments also allow for the possibility that people who are interested in taking the training course for fisheries experts may have to pay part of the course fees themselves.
nb: Det åpnes også for at kandidater som ønsker å ta kurs for fiskerikyndig må dekke en egenandel.

source: Any comments to the consultation round should be sent to the NPD by 1 June 2010, preferably by e-mail to: postboks@npd.no
nb: Eventuelle kommentarer til høringen sendes Oljedirektoratet innen 1. juni 2010, gjerne elektronisk til e-postadresse: postboks@npd.no

source: Any amendments and corrections are scheduled to come into force on 1 July 2010.
nb: Det tas sikte på at eventuelle endringer og rettelser trer i kraft 1. juli 2010.

source: Contact in the NDP Øystein Dretvik, tel.
nb: Kontaktperson i Oljedirektoratet Øystein Dretvik, tlf.

source: Well 35/11-20 A was classified as a wildcat well, but will now be reclassified as an appraisal well.
nb: Brønn 35/11-20 A var klassifisert som en undersøkelsesbrønn, men omklassifiseres nå til en avgrensningsbrønn.

source: The wells were drilled about five kilometres southeast of the Vega field in the North Sea and 100 kilometres southwest of Florø.
nb: Brønnene er boret om lag 5 kilometer sørøst for Vega-feltet i Nordsjøen og 100 kilometer sørvest for Florø.

source: The primary and secondary exploration targets for well 35/11-20 S were to prove petroleum in Late Jurassic reservoir rocks (intra Heather formation sandstone).
nb: Primært og sekundært letemål for brønn 35/11-20 S var å påvise petroleum i reservoarbergarter av seinjura alder (intra Heatherformasjonen sandstein).

source: The well did not encounter reservoir rocks in the primary exploration target.
nb: Brønnen traff ikke på reservoarbergarter i primært letemål.

source: The well encountered an 8-metre oil column in the secondary exploration target at the top of an intra Heather formation sandstone with poor reservoir quality and a total thickness of about 70 metres.
nb: I sekundært letemål traff brønnen på en 8 meter oljekolonne i toppen av en intra Heatherformasjonen sandstein med dårlig reservoarkvalitet og totalt om lag 70 meter mektig.

source: The objective of well 35/11-20 A was to delineate the oil discovery in intra Heather formation sandstone, and to prove petroleum in Middle Jurassic (Brent group) and Early Jurassic (Cook formation) reservoir rocks.
nb: Hensikten med brønn 35/11-20 A var å avgrense oljefunnet i intra Heatherformasjonen sandstein, og dessuten å påvise petroleum i reservoarbergarter av mellomjura (Brentgruppen) og tidligjura alder (Cookformasjonen).

source: The well encountered a total oil column of 33 metres in intra Heather formation sandstone, of which 19 metres were of good reservoir quality.
nb: Brønnen traff på en total oljekolonne på 33 meter i intra Heatherformasjonen sandstein, hvorav 19 meter med god reservoarkvalitet.

source: Due to technical issues, it was not possible to reach the Brent group and Cook formation.
nb: På grunn av tekniske problemer ble ikke Brentgruppen og Cookformasjonen nådd.

source: Well 35/11-20 B was drilled to further delineate the oil discovery in intra Heather formation sandstone.
nb: Brønn 35/11-20 B ble boret for ytterligere å avgrense oljefunnet i intra Heatherformasjonen sandstein.

source: The secondary target was to prove petroleum in Middle Jurassic (Brent group) and Early Jurassic (Cook formation) reservoir rocks.
nb: Sekundært mål var å påvise petroleum i reservoarbergarter av mellomjura (Brentgruppen) og tidligjura alder (Cookformasjonen).

source: The well encountered a total oil column of 46 metres in intra Heather formation sandstone, of which 29 metres were of moderate reservoir quality.
nb: Brønnen traff på en total oljekolonne på 46 meter i intra Heatherformasjonen sandstein, hvorav 29 meter med moderat reservoarkvalitet.

source: A total oil column of 19 metres was encountered in the Tarbert formation in the Brent group, of which 10 metres were of moderate reservoir quality.
nb: I Brentgruppen ble en total oljekolonne på 19 meter påtruffet i Tarbertformasjonen, hvorav 10 meter med moderat reservoarkvalitet.

source: The Cook formation was encountered with a total thickness of about 170 metres with predominantly poor reservoir quality and only traces of petroleum.
nb: Cookformasjonen ble påtruffet med en total tykkelse på om lag 170 meter med overveiende dårlig reservoarkvalitet og bare med spor av petroleum.

source: Preliminary estimates place the size of the discovery between 1.5 and 4.5 million standard cubic metres (Sm3) of recoverable oil equivalents.
nb: Foreløpige beregninger av størrelsen på funnet er på mellom 1,5 og 4,5 millioner standard kubikkmeter (Sm3) utvinnbare oljeekvivalenter.

source: The licensees will evaluate the discovery along with other nearby discoveries with a view toward a potential development.
nb: Rettighetshaverne vil vurdere funnet sammen med andre funn i nærheten med hensyn til en mulig utbygging.

source: The wells have not been formation-tested, but extensive data and samples were collected.
nb: Brønnene er ikke formasjonstestet, men det er samlet inn omfattende mengder data og prøver.

source: The wells are the second, third, fourth and fifth exploration wells in production licence 248 F.
nb: Brønnene er den andre, tredje, fjerde og femte letebrønnen i utvinningstillatelse 248 F.

source: Wells 35/11-20 S and 35/11-20 A were drilled to respective measured depths of 3553 and 3943 metres below the sea surface and respective vertical depths of 3437 and 3293 metres below the sea surface.
nb: Brønnene 35/11-20 S og 35/11-20 A ble boret til et målt dyp på henholdsvis 3553 og 3943 meter under havoverflaten og et vertikalt dyp på henholdsvis 3437 og 3293 meter under havoverflaten.

source: Both wells were terminated in the Heather formation in the Middle Jurassic.
nb: Begge brønnene ble avsluttet i Heatherformasjonen av mellomjura alder.

source: Well 35/11-20 B was drilled to measured and vertical depths of 5083 metres and 4055 metres below the sea surface, respectively, and was terminated in the Statfjord group in the Early Jurassic.
nb: Brønn 35/11-20 B ble boret til et målt og vertikalt dyp på henholdsvis 5083 meter og 4055 meter under havoverflaten og avsluttet i Statfjordgruppen av tidligjura alder.

source: Wells 35/11-19 S, 35/11-20 S, 35/11-20 A and 35/11-20 B were drilled by the Borgland Dolphin drilling facility.
nb: Brønnene 35/11-19 S, 35/11-20 S, 35/11-20 A og 35/11-20 B ble boret av boreinnretningen Borgland Dolphin.

source: The wells were drilled about five km northwest of the Vega field in the North Sea and 150 km northwest of Bergen.
nb: Brønnene er boret om lag fem kilometer nordvest for Vega-feltet i Nordsjøen og 150 kilometer nordvest for Bergen.

source: The purpose of both wells was to prove petroleum in Upper Jurassic reservoir rocks (sandstone in the Heather formation).
nb: Hensikten med begge brønnene var å påvise petroleum i reservoarbergarter av senjura alder (sandstein i Heatherformasjonen).

source: Well 35/8-6 S encountered a poorly developed reservoir in the Heather formation.
nb: Brønn 35/8-6 S påtraff et dårlig utviklet reservoar i Heatherformasjonen.

source: Well 35/8-6 A encountered a three-metre oil column in the Heather formation with poor reservoir quality.
nb: Brønn 35/8-6 A påtraff en tre meter oljekolonne i Heatherformasjonen med dårlig reservoarkvalitet.

source: Preliminary estimates concerning the size of the discovery range between 0.2 and 1 million standard cubic metres (Sm3) of recoverable oil.
nb: Foreløpige beregninger av størrelsen på funnet er mellom 0,2 og 1 million standard kubikkmeter (Sm3) utvinnbar olje.

source: Extensive data collection and sampling have been undertaken.
nb: Det er utført omfattende datainnsamling og prøvetaking.

source: These are the sixth and seventh exploration wells in production licence 248.
nb: Brønnene er den sjette og sjuende letebrønnen i utvinningstillatelse 248.

source: The licence was awarded in the North Sea Awards 1999.
nb: Tillatelsen ble tildelt i Nordsjøtildelingen 1999.

source: Wells 35/8-6 S and 35/8-6 A were drilled to a measured depth of 4043 metres and 3800 metres, respectively, below sea level and to a vertical depth of 3713 metres and 3529 metres, respectively, below sea level.
nb: Brønnene 35/8-6 S og 35/8-6 A ble boret til et målt dyp på henholdsvis 4043 meter og 3800 meter under havoverflaten, og et vertikalt dyp på henholdsvis 3713 meter og 3529 meter under havoverflaten.

source: Both were terminated in the Heather formation.
nb: Begge ble avsluttet i Heatherformasjonen.

source: The sea depth is 381 metres.
nb: Havdypet er 381 meter.

source: The wells have now been permanently plugged and abandoned.
nb: Brønnene er nå permanent plugget og forlatt.

source: Wells 35/8-6 S and 35/8-6 A were drilled by Borgland Dolphin, which is now heading for production licence 248 F in the North Sea to drill wildcat well 35/11-19 S, which is operated by Wintershall Norge AS.
nb: Brønn 35/8-6 S og 35/8-6 A ble boret av Borgland Dolphin som nå skal til utvinningstillatelse 248 F i Nordsjøen for å bore undersøkelsesbrønn 35/11-19 S der Wintershall Norge AS er operatør.

source: The well was drilled six kilometres northeast of the Gjøa field and 55 kilometres southwest of Fløro.
nb: Brønnen ble boret 6 kilometer nordøst for Gjøa-feltet og 55 kilometer sørvest for Fløro.

source: The objective of the well was to prove petroleum in Early Cretaceous reservoir rocks (Agat formation).
nb: Hensikten med brønnen var å påvise petroleum i reservoarbergarter av tidligkritt alder (Agatformasjonen).

source: The well encountered an approx. 50-metre gas column and 60-metre oil column in the Agat formation.
nb: Brønnen traff på en gasskolonne på om lag 50 meter og en oljekolonne på 60 meter i Agatformasjonen.

source: Reservoir quality ranges from very good in the top section to good in the lower section.
nb: Reservoarkvaliteten varierer fra meget god i den øvre delen til god i den nedre delen.

source: Preliminary estimation of the size of the discovery is between 4.3 – 11 million standard cubic metres (Sm3) of recoverable oil equivalents.
nb: Foreløpig beregning av størrelsen på funnet er mellom 4,3 - 11 millioner standard kubikkmeter (Sm3) utvinnbare oljeekvivalenter.

source: The maximum production rate was 1.3 million Sm3 gas per flow day through a 76/64-inch nozzle opening.
nb: Maksimum produksjonsrate var på 1,3 millioner Sm3 gass per strømningsdøgn gjennom en 76/64 tommers dyseåpning.

source: The gas/oil ratio is approx. 16,000 Sm3/Sm3.
nb: Gass/olje-forholdet er ca.

source: The formation test generally showed very good production and flow properties.
nb: Formasjonstesten viste hovedsakelig meget gode produksjons- og strømningsegenskaper.

source: Extensive data and samples were collected.
nb: Det ble samlet inn omfattende mengder data og prøver.

source: The licensees will consider a tie-in of the discovery to existing infrastructure on the Gjøa field.
nb: Rettighetshaverne vil vurdere å knytte funnet opp til eksisterende infrastruktur på Gjøa-feltet.

source: 36/7-4 is the first exploration well in production licence 636.
nb: 36/7-4 er den første letebrønnen i utvinningstillatelse 636.

source: The well was drilled to a vertical depth of 2702 metres below the sea surface, and was terminated in the Åsgard formation in the Lower Cretaceous.
nb: Brønnen ble boret til et vertikalt dyp på 2702 meter under havoverflaten, og den ble avsluttet i Åsgardformasjonen i undre kritt.

source: Water depth at the site is 349 metres.
nb: Havdypet er 349 meter.

source: The well was drilled with the Transocean Arctic drilling facility.
nb: Brønnen ble boret med boreinnretningen Transocean Arctic.

source: The well is being drilled about 17 kilometres south-west of the Njord field in the Norwegian Sea.
nb: Brønnen er boret om lag 17 kilometer sørvest for Njordfeltet i Norskehavet.

source: The secondary exploration target was to prove petroleum in carbonate rocks from the Permian.
nb: Sekundært letemål var å påvise petroleum i karbonatbergarter fra perm.

source: The well did not encounter reservoir rocks in the primary or secondary exploration targets.
nb: Brønnen påtraff ikke reservoarbergarter i primært eller sekundært letemål.

source: However, the well did encounter about 830 metres of sandstones of unknown age, with poor to moderate reservoir quality.
nb: Derimot påtraff brønnen om lag 830 meter sandsteiner av ukjent alder, med dårlig til moderat reservoarkvalitet.

source: The reservoir rocks contain only traces of petroleum.
nb: Reservoarbergartene har bare spor av petroleum.

source: Well 6407/10-4 was drilled to a vertical depth of 3194 metres below the sea surface and was terminated in basement rock.
nb: Brønn 6407/10-4 ble boret til et vertikalt dyp på 3194 meter under havflaten, og den ble avsluttet i grunnfjell.

source: Water depth at the site is 335 metres.
nb: Havdypet er 335 meter.

source: Well 6407/10-4 was drilled by the Island Innovator drilling facility, which will now drill wildcat well 16/4-10 in production licence 544 in the central part of the North Sea, where Lundin Norge AS is the operator.
nb: Brønn 6407/10-4 ble boret av boreinnretningen Island Innovator som nå skal bore undersøkelsesbrønn 16/4-10 i utvinningstillatelse 544 i midtre del av Nordsjøen, der Lundin Norge AS er operatør.

source: The wells were drilled about six kilometres north of the Njord field in the southern part of the Norwegian Sea and about 137 kilometres north of Kristiansund.
nb: Brønnene ble boret om lag 6 kilometer nord for Njord-feltet i den sørlige delen av Norskehavet og om lag 137 kilometer nord for Kristiansund.

source: The primary exploration target for the wells was to prove petroleum in Early and Middle Jurassic reservoir rocks (Ile and Tilje formation) and the secondary exploration target was to prove Early Jurassic reservoir rocks (Åre formation).
nb: Primært letemål for brønnene var å påvise petroleum i reservoarbergarter av tidlig- og mellomjura alder (Ile- og Tiljeformasjonen) og sekundært letemål var å påvise reservoarbergarter av tidligjura alder (Åreformasjonen).

source: Well 6407/7-9 S encountered a 102-metre oil column in the Ile formation, and a 157-metre gas/condensate column in the Tilje formation.
nb: Brønn 6407/7-9 S påtraff en oljekolonne på 102 meter i Ileformasjonen, og en gass/kondensatkolonne på 157 meter i Tiljeformasjonen.

source: The reservoir properties in both reservoirs are poor to moderate.
nb: Reservoaregenskapene i begge reservoarer er dårlige til moderate.

source: The well did not encounter a reservoir in the Åre formation.
nb: Brønnen påtraff ikke reservoar i Åreformasjonen.

source: A few thin sand layers were encountered in the Lange formation in the Cretaceous, some with petroleum, but with poor reservoir properties.
nb: I tillegg ble noen tynne sandlag påtruffet i Langeformasjonen i kritt, enkelte med petroleum, men med dårlige reservoaregenskaper.

source: Preliminary estimates place the size of the discovery between 0.2 and 3 million standard cubic metres (Sm3) of recoverable oil equivalents.
nb: Foreløpig beregning av størrelsen på funnet er mellom 0,2 og 3 millioner standard kubikkmeter (Sm3) utvinnbare oljeekvivalenter.

source: Well 6407/7-9 A encountered a 195-metre gas column in the Tilje formation and a 140-metre gas column in the Åre formation.
nb: Brønn 6407/7-9 A påtraff en gasskolonne på 195 meter i Tiljeformasjonen og en gasskolonne på 140 meter i Åreformasjonen.

source: Mobile petroleum was not proven in the Ile formation.
nb: Det ble ikke påvist bevegelig petroleum i Ileformasjonen.

source: The reservoir properties in the reservoirs are poor to moderate.
nb: Reservoaregenskapene i reservoarene er dårlige til moderate.

source: Preliminary estimates place the size of the discovery between 0.1 and 1.5 million standard cubic metres (Sm3) of recoverable oil equivalents.
nb: Foreløpig beregning av størrelsen på funnet er mellom 0,1 og 1,5 millioner standard kubikkmeter (Sm3) utvinnbare oljeekvivalenter.

source: The licensees will consider the discoveries along with other nearby discoveries with regard to a development with tie-in to the Njord field.
nb: Rettighetshaverne vil vurdere funnene sammen med andre funn i nærheten med hensyn til en utbygging ved tilknytning til Njord-feltet.

source: The wells were not formation-tested, but extensive data acquisition and sampling were carried out.
nb: Brønnene ble ikke formasjonstestet, men det er utført omfattende datainnsamling og prøvetaking.

source: Wells 6407/7-9 S and 6407/7-9 A were drilled to measured depths of 4114 metres and 4931 metres below the sea surface, respectively, and vertical depths of 4105 metres and 4127 metres below the sea surface, respectively.
nb: Brønnene 6407/7-9 S og 6407/7-9 A ble boret til et målt dyp på henholdsvis 4114 meter og 4931 meter under havflaten og et vertikalt dyp på henholdsvis 4105 meter og 4127 meter under havflaten.

source: Both wells were terminated in the Åre formation from the Early Jurassic Age.
nb: Begge brønnene ble avsluttet i Åreformasjonen av tidligjura alder.

source: Water depth is 323 metres.
nb: Havdypet er 323 meter.

source: Wells 6407/7-9 S and 6407/7-9 A were drilled by the Songa Delta drilling facility, which will now proceed to a plugging operation on Tune in production licence 190.
nb: Brønnene 6407/7-9 S og 6407/7-9 A ble boret av boreinnretningen Songa Delta som nå skal videre til en pluggeoperasjon på Tune i utvinningstillatelse 190.

source: The well was drilled about four kilometres south of the 7220/11-1 discovery well.
nb: Brønnen er boret om lag fire kilometer sør for funnbrønnen 7220/11-1.
